[{"description":"Dos galletas de maicena suaves y ligeras, rellenas con dulce de leche y coco rallado en su costado.","tittle":"Alfajor de maicena"},{"description":"Dos suaves y esponjosas galletas, unidas por un generoso relleno de dulce de leche y recubierto con una capa de chocolate.","tittle":"Alfajor de chocolate"},{"description":"Dos galletas ligeras y crujientes, con un intenso sabor a pistacho.","tittle":"Alfajor de pistacho"},{"description":"Dos galletas suaves y esponjosas, elaboradas con harinas sin gluten, rellenas de dulce de leche.","tittle":"Alfajor sin TACC"},{"description":"Postre delicioso y reconfortante que combina la esponjosidad de un bizcocho con el intenso sabor a chocolate.","tittle":"Budin de chocolate"},{"description":"Postre refrescante y lleno de sabor cítrico.","tittle":"Budin de limon"},{"description":"Exquisito postre de chocolate que combina una textura densa y suave con un sabor intenso y chocolatoso.","tittle":"Brownie"},{"description":"Delicioso postre libre de gluten que conserva todo el sabor y la textura característica de un brownie tradicional.","tittle":"Brownie sin TACC"},{"description":"Tubo o cilindro de masa hojaldrada y crujiente, relleno con dulce de leche.","tittle":"Cañoncito"},{"description":"Postre delicioso y popular que combina la dulzura de un bizcocho con el sabor único de las zanahorias.","tittle":"Carrot cake"},{"description":"Al igual que su versión tradicional, este pastel conserva la esponjosidad y el sabor único del carrot cake, pero se elabora con ingredientes libres de gluten.","tittle":"Carrot cake sin TACC"},{"description":"Base de galletas trituradas con relleno a base de queso creando una textura rica y sedosa, cubierta por una capa generosa de frutos rojos.","tittle":"Chessecake de frutos rojos"},{"description":"Postre argentino clásico y delicioso que combina capas de galletas de chocolate con una crema dulce de dulce de leche.","tittle":"Chocotorta"},{"description":"Deliciosa galleta con chips de chocolate.","tittle":"Cookie"},{"description":"A pesar de no contener gluten, conserva su textura crujiente en los bordes y su centro suave y tierno como la version tradicional.","tittle":"Cookie sin TACC"},{"description":"Delicioso y dulce postre que consiste en un cono de masa crujiente, relleno con una generosa porción de dulce de leche y baño completamente en chocolate.","tittle":"Conito de dulce de leche"},{"description":"Hojaldre en forma de media luna, dorado y crujiente por fuera, y suave y esponjoso por dentro.","tittle":"Croissant"},{"description":"Deliciosa combinación que combina la elegancia del croissant francés con la dulzura y cremosidad del dulce de leche.","tittle":"Croissant con Dulce de leche"},{"description":"Gustosa combinación que une la exquisitez del croissant francés con la suavidad y dulzura de la crema pastelera.","tittle":"Croissant con Pastelera"},{"description":"Masa dulce y esponjosa, fritada en forma de anillo con distintos tipos de coberturas.","tittle":"Dona"},{"description":"Delicioso postre y elegante compuesto por una suave y sedosa mousse de chocolate.","tittle":"Marquise de chocolate"},{"description":"Preparada con una masa hojaldrada que se enriquece con manteca, azúcar y vainilla.","tittle":"Medialuna dulce"},{"description":"Masa especial enriquecida con manteca o grasa, con una mayor untuosidad y un sabor más pronunciado.","tittle":"Medialuna de grasa"},{"description":"Magdalena suave y esponjosa con variedad de sabores.","tittle":"Muffin"},{"description":"Elaborado con harinas alternativas libres de gluten, conservando su textura suave y esponjosa.","tittle":"Muffin sin TACC"},{"description":"Reconfortante pan dulce que destaca por su sabor a banana.","tittle":"Pan de banana sin TACC"},{"description":"Pan suave y tierno, caracterizado por su delicado sabor ligeramente dulce.","tittle":"Pan de leche"},{"description":"De suave y esponjosa textura, con un intenso sabor a chocolate.","tittle":"Pan de Chocolate"},{"description":"Tarta tradicional argentina, base de masa mantecada ligeramente dulce, rellena con dulce de membrillo. ","tittle":"Pastafrola"},{"description":"Conserva todo el encanto y sabor de la versión tradicional, pero adaptada con ingredientes sin gluten en la preparación.","tittle":"Pastafrola sin TACC"},{"description":"Masa hojaldrada y crujiente con relleno de dulce de membrillo o batata.","tittle":"Pastelito"},{"description":"Bizcocho denso y húmedo, con un delicado equilibrio entre lo dulce y lo cítrico.","tittle":"Pound cake citrico"},{"description":"Bizcocho denso y húmedo, con un destacante sabor a banana.","tittle":"Pound cake banana"},{"description":"Postre compuesto por capas de bizcochuelo de vainilla, dulce de leche y crema chantilly, decorado con merengue y nueces.","tittle":"Postre balcarce"},{"description":"Masa de levadura enrollada con un generoso relleno de canela y azúcar morena.","tittle":"Roll de canela"},{"description":"Similar a un bollo o bizcocho, pero con una textura más densa y quebradiza.","tittle":"Scon"},{"description":"Postre clásico y colorido que combina una base de masa crujiente con una variedad de frutas frescas en la parte superior.","tittle":"Tarta de frutas"},{"description":"Tarta de fruta elaborada con una masa recubierta de manzana.","tittle":"Tarta de manzana"},{"description":"Postre hecho con una base de masa quebrada y un relleno de limón suave y cremoso.","tittle":"Tarta de lemon pie"},{"description":"Rebanada de pan tostado con diferentes dulces para untar.","tittle":"Tostada con Dulces"}]