[{"description":"Sanguche de miga de jamon y queso tostado.","tittle":"Tostado de jamon y queso"},{"description":"Sangunche de jamon y queso envuelto en pan árabe.","tittle":"Arabe de jamon y queso"},{"description":"Sanguche de pollo con variedad de ingredientes y especias.","tittle":"Arabe de pollo"},{"description":"Masa hojaldrada y dulce combinada con fetas de jamon y queso.","tittle":"Medialuna de jamon y queso"},{"description":"Rebanada de pan tostado untada con mostaza, cubierta con jamón cocido, queso Gruyère y un huevo frito por encima.","tittle":"Croque madame"},{"description":"Rebanada de pan tostado cubierta con puré o rodajas de palta fresca.","tittle":"Avocado toast"},{"description":"Rebanada de pan tostado cubierta con salmón ahumado y otros ingredientes complementarios.","tittle":"Salmon toast"},{"description":"Rebanada de pan tostado con un huevo cocinado encima.","tittle":"Tostadas con huevo"},{"description":"Sanguche caliente y delicioso que combina los sabores salados del jamón con la cremosidad y el sabor del queso derretido","tittle":"Panini de jamon y queso"},{"description":"Sanguche caliente que combina los sabores de pechuga de pollo desmenuzada, rodajas de tomate, salsa de mostaza, aceite de oliva y queso derretido.","tittle":"Panini de pollo y queso"},{"description":"Sanguche que combina el sabor único y la textura suave del salmón con ingredientes frescos y deliciosos.","tittle":"Sandwich de salmon"},{"description":"Plato clásico que combina huevos batidos con jamon y queso derretido.","tittle":"Omelette de jamon y queso"},{"description":"Pizza elaborada con tomate, mozzarella, albahaca fresca, sal y aceite.","tittle":"Pizza margarita"},{"description":"Pizza cubierta de salsa de tomate, mozzarella, aceitunas y orégano.","tittle":"Pizza muzarella"},{"description":"Pizza elaborada a partir de mozzarella y cebolla.","tittle":"Pizza fugazzeta"},{"description":"Tarta realizada con calabaza, espinaca, queso y cebolla.","tittle":"Tarta tricolor"},{"description":"Ensalada fresca y nutritiva compuesta principalmente por vegetales.","tittle":"Ensalada veggie"},{"description":"Ensalada de lechuga, jugo de limón, aceite de olvia, huevo, anchoas, ajo, mostaza y queso parmesano.","tittle":"Ensalada caesar"},{"description":"Ensalada que combina el sabor único del salmón con una variedad de ingredientes frescos y nutritivos.","tittle":"Ensalada salmon"}]